{
    "(and :count more error)": "(and :count more error)",
    "(and :count more errors)": "(and :count more error)|(and :count more errors)|(and :count more errors)",
    "A decryption key is required.": "A decryption key is required.",
    "All rights reserved.": "All rights reserved.",
    "Encrypted environment file already exists.": "Encrypted environment file already exists.",
    "Encrypted environment file not found.": "Encrypted environment file not found.",
    "Environment file already exists.": "Environment file already exists.",
    "Environment file not found.": "Environment file not found.",
    "errors": "errors",
    "Forbidden": "Forbidden",
    "Go to page :page": "Go to page :page",
    "Hello!": "Hello!",
    "If you did not create an account, no further action is required.": "If you did not create an account, no further action is required.",
    "If you did not request a password reset, no further action is required.": "If you did not request a password reset, no further action is required.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:",
    "Invalid filename.": "Invalid filename.",
    "Invalid JSON was returned from the route.": "Invalid JSON was returned from the route.",
    "length": "length",
    "Location": "Location",
    "Login": "Login",
    "Logout": "Logout",
    "Not Found": "Not Found",
    "of": "of",
    "Page Expired": "Page Expired",
    "Pagination Navigation": "Pagination Navigation",
    "Payment Required": "Payment Required",
    "Please click the button below to verify your email address.": "Please click the button below to verify your email address.",
    "Regards,": "Regards,",
    "Register": "Register",
    "Reset Password": "Reset Password",
    "Reset Password Notification": "Reset Password Notification",
    "results": "results",
    "Server Error": "Server Error",
    "Service Unavailable": "Service Unavailable",
    "Showing": "Showing",
    "The given data was invalid.": "The given data was invalid.",
    "The response is not a streamed response.": "The response is not a streamed response.",
    "The response is not a view.": "The response is not a view.",
    "This action is unauthorized.": "This action is unauthorized.",
    "This password reset link will expire in :count minutes.": "This password reset link will expire in :count minutes.",
    "to": "to",
    "Toggle navigation": "Toggle navigation",
    "Too Many Requests": "Too Many Requests",
    "Unauthorized": "Unauthorized",
    "Verify Email Address": "Verify Email Address",
    "Whoops!": "Whoops!",
    "You are receiving this email because we received a password reset request for your account.": "You are receiving this email because we received a password reset request for your account.",
    "ISBN": "ISBN",
    "Titulo": "Title",
    "Autor": "Author",
    "Paginas": "Pages",
    "Año": "Year",
    "Editorial": "Editorial",
    "Email de la editorial": "Publisher email",
    "Guardar Libro": "Save book",
    "Inicio": "Home",
    "Registrar un libro": "Register a book",
    "Biblioteca Gandhi": "Gandhi Library",
    "Aquí los libros hablan por ti": "Here the books speak for you",
    "¡Bienvenido a Biblioteca Gandhi!": "Welcome to Gandhi Library!",
    "Eñe 2024: 150 voces y 90 actos en el gran festival de la creación de Madrid": "Eñe 2024: 150 voices and 90 acts at the great creation festival in Madrid",
    "La capital acogerá entre el 9 y el 26 de de noviembre los encuentros de autores como Scurati, Beevor, Blanciana, Cartarescu, Zurita y Barceló, unidos en torno al tema de la democracia. El Festival tendrá su pista central en el Círculo de Bellas Artes de Madrid, como siempre pero se diseminará por todo Madrid y tendrá uan extensión en Málaga (hasta el 1 de diciembre).": "The Festival will have its main stage at the Círculo de Bellas Artes in Madrid, as always, but it will spread throughout Madrid and will have an extension in Malaga (until December 1st)",
    "Eñe celebrará actos en el Ateneo de Madrid (una performance llamada Me acuerdo, al estilo de George Perec), el Museo del Prado (Miquel Barceló y Borja Hermoso charlarán ante Las Meninas), en la Biblioteca Regional de Madrid (habrá un día dedicado a la narrativa fantástica y transmedia) en la Real Academia Española, en el Instituto Cervantes, en la Serrería Belga, en Alcalá de Henares y Chinchón...": "Eñe will hold events at the Ateneo de Madrid (a performance called Me Acuerdo , in the style of George Perec), the Museo del Prado (Miquel Barceló and Borja Hermoso will talk in front of Las Meninas) , at the Regional Library of Madrid (there will be a day dedicated to fantastic and transmedia narrative) at the Real Academia Española, at the Instituto Cervantes, at the Serrería Belga, in Alcalá de Henares and Chinchón...",
    "Un momento especial en el programa es el que promete la intervención de la Premio Princesa de Asturias de las Letras, Ana Blandiana, que leerá los versos de la rusa Anna Ajmátova en el Teatro de la Abadía y hablará de su vida como un anhelo de democracia. En ese mismo escenario, el poeta chileno Raúl Zurita estará acompañado por sus colegas españoles Antonio Lucas y Aurora Luque, ambos ganadores del Premio Internacional de Poesía Loewe. Eñe también tendrá un espacio para las lenguas cooficiales del Estado con ventanas a la literatura vasca, comisariada por la escritora Katixa Aguirre; la literatura catalana, comisariada por los actores y dramaturgos Nao Albet y Marcel Borrás; y, por primera vez, a la literatura gallega, comisariada por el escritor Xesús Fraga.": "A special moment in the programme is promised by the intervention of the Princess of Asturias Award for Literature, Ana Blandiana , who will read the verses of the Russian Anna Akhmatova at the Teatro de la Abadía and will speak of her life as a yearning for democracy. On that same stage, the Chilean poet Raúl Zurita will be accompanied by his Spanish colleagues Antonio Lucas and Aurora Luque, both winners of the Loewe International Poetry Prize. Eñe will also have a space for the co-official languages ​​of the State with windows to Basque literature, curated by the writer Katixa Aguirre ; Catalan literature, curated by the actors and playwrights Nao Albet and Marcel Borrás ; and, for the first time, to Galician literature, curated by the writer Xesús Fraga .",
    "Leer":"Read",
    "Registrar un Libro":"Register a book"


}